{
	"bbstore": [
     	{"name": "Basantiiiiii in kutto ke samne mat nachna"},
     	{"name": "Arrey oh Sambha ... kitna inaam rakhe hai sarkar ham par?"},
     	{"name": "Gabbar ke taap se tumhe ek hi aadmi bacha sakta hai, ek hi aadmi ... khud Gabbar"},
     	{"name": "Jab tak tere pair chalenge uski saans chalegi ... tere pair ruke toh yeh bandook chalegi"},
     	{"name": "Kitney aadmi the?"},
     	{"name": "Tera kya hoga Kaalia?"},
     	{"name": "Aadhe idhar jao ... aadhe idhar jao ... aur baaki hamare saath aao"},
     	{"name": "Hum kaam sirf paison ke liye karte hai"},
     	{"name": "Chal Dhanno ... aaj teri Basanti ki izzat ka sawaal hai"},
     	{"name": "Bahut yaraana lagta hai "},
     	{"name": "Hum angrezon ke zamaane ke jailor hai"},
     	{"name": "Tumhara naam kya hai Basanti ?"},
     	{"name": "Joh darr gaya ... samjho marr gaya"},
     	{"name": "Yeh haath humko de de Thakur"},
     	{"name": "Tum agar ek maaroge toh hum char maarenge"},
     	{"name": "Holi kab hai ... kab hai Holi, kab ?"},
     	{"name": "Sardar maine aapka namak khaya hai  </br>  Ab goli kha"},
     	{"name": "Soowar ke bachcho!"},
     	{"name": "Yahan se pachas pachas kos door gaon mein ... jab bachcha raat ko rota hai, toh maa kehti hai bete soo ja ... soo ja nahi toh Gabbar Singh aa jayega"},
     	{"name": "Iski sazaa milegi ... barabar milegi!"},
     	{"name": "Mujhe toh sab police waalon ki suratein ek jaisi lagti hai"},
     	{"name": "Ramgarh waalo ne pagal kutton ke samne roti dalna band kar diya hai"},
     	{"name": "Kya samajhkar aaye the ... ki sardar bahut khush hoga, shabashi dega?"},
     	{"name": "Yeh Ramgarh waale apni betiyon ko kaun chakki ka pisa aata khilate hai re?"},
     	{"name": "Hamari jail mein surang?"},
     	{"name": "Is pistol mein teen zindagi, teen maut bandh hai ... dekhen kisse kya milta hai"},
     	{"name": "Che goli aur aadmi teen ... bahut nainsaafi hai yeh"},
     	{"name": "Bach gaya saala!"},
     	{"name": "Hamare jasoos is jail mein charon taraf failay hue hai"},
     	{"name": "Auron ki zameen khodoge, toh usme se matti aur patthar milenge ... aur hamari zameen khodoge, toh usme se hamare dushmano ke sar milenge"},
     	{"name": "Hum apne kadmo ki aahat se hawa ka rukh badal dete hai"},
     	{"name": "Jab hum muskurate hai ... toh dushmano ke dil dahil jaate hai"},
     	{"name": "Jung mein pyar nahi hota ... lekin pyar mein jung hua karti hai"},
     	{"name": "Tumne hamare badan pe kharashein lagayi ... hum tumhare badan pe anginat zakhm banayenge"},
     	{"name": "Aapne hamare haath mein taash kya de di ... yeh samajhiye baazi de di"},
     	{"name": "Hum woh pandit hain ... joh shaadi bhi karate hain, aur shraadh bhi"},
     	{"name": "Pyar se gale lag ja toh rani bana doonga ... nahi toh pani pani kar doonga"},
     	{"name": "Ajit Khan in Betaaj BadshahTarikh is baat ki gawahi deti hai ke baghavat ki kahaniya ... kabhi gulab jal se nahi likhi gayi ... yeh hamesha garam khoon se likhi gayi hai"},
     	{"name": "Ya toh tum neeche aa jao yah phir hum upar aate hai ... ya thoda neeche tum aao aur thoda upar hum aaye"},
     	{"name": "Joh tumhari baat nahi manega ... woh upar se nau inch chota kar diya jayega ..."},
     	{"name": "Hamari yaadash achchi bhi hai aur tezz bhi hai"},
     	{"name": "Woh chahe hazaaro ghadiyaan khareed le ... magar unmein woh sirf waqt ko dekh sakte hai ... waqt ko ghulam nahi bana sakte"},
     	{"name": "Hum jaha khade ho jaate hai line wahin se shuru hoti hai"},
     	{"name": "Don ka intezaar toh gyarah mulkon ki police kar rahi hai"},
     	{"name": "Jab tak baithne ko na kaha jaaye sharafat se khade raho ... yeh police station hai ... tumhare baap ka ghar nahi"},
     	{"name": "Main aaj bhi phenke hue paise nahin uthata"},
     	{"name": "Rishtey mein to hum tumhare baap hote hai ... naam hai Shahenshah"},
     	{"name": "Is duniya mein tarakki karne ke liye ... na bolna bahut zaroori hai"},
     	{"name": "Kehne ko yeh shehar hai, sirf kehne ko ... par idhar jungle ka kanoon chalta hai"},
     	{"name": "Aap ne jail ki deewaron aur zanjeeron ka loha dekha hai jailer sahab ... Kaalia ki himmat ka faulaad nahi dekha"},
     	{"name": "Yeh tum janti ho ki yeh revolver khali hai ... main janta hoon ki yeh revolver khali hai ... lekin police nahin janti ki yeh revolver khali hai"},
     	{"name": "Don ko pakadna mushkil hi nahin ... namumkin hai"},
     	{"name": "Aaj khush to bahut hoge tum?"},
     	{"name": "Sooryavansh ek aag hai ... ismein doston ke liye jitni jyoti hai ... dushmano ke liye utni hi jwala"},
     	{"name": "Mazdoor ka paseena sookhne se pehle, uski mazdoori mil jani chahiye janaab"},
     	{"name": "Main maroonga to bullet se hi maroonga ... BP ya sugar se nahi"},
     	{"name": "Keh diya na ... bas keh diya!"},
     	{"name": "Sharaabi ko sharaabi nahi toh kya pujari kahoge ... gehun ko gehun nahi toh kya jwari kahoge"},
     	{"name": "Isse apni jeb mein rakh le Peter ... ab yeh taala main teri jeb se chabi nikaalkar hi kholoonga"},
     	{"name": "Mujhe do tarah ki ladkiyan pasand nahi aati ... ek woh joh mere pass aane mein bahut derr lagaye ... aur ek woh joh bahut jaldi aa jaye"},
     	{"name": "Aaj ke baad apne aadmiyo se keh do ki hamesha tumhare nazdeek rahe ..."},
     	{"name": "Aaj shaam che bajhe maut ke saath apna appointment hai"},
     	{"name": "Don zakhmi hai toh kya ... phir bhi Don hai"},
     	{"name": "Yeh mera ussool hai ... main hamesha ghar mein ghus ke hi maarta hoon"},
     	{"name": "Na maut aati hai, na tum aati ho ... par Zohra Bai tum bahut achcha gaati ho"},
     	{"name": "Hamari zindagi ka tambu teen bambuon pe khada hua hai ... shayari, sharaab aur aap"},
     	{"name": "Pehle main akela tha ... aur ab bilkul akela hoon"},
     	{"name": "Yeh awaaz ek kutte ke mooh se bhi achchi lagegi"},
     	{"name": "Mujhse paanch minute na milkar ... aapne apna paanch lakh ka nuksaan kar diya hai"},
     	{"name": "Aaj tak tum bolte aaye aur main sunta aaya ... aaj main bolonga aur tum sunoge"},
     	{"name": "Jiske seene mein dil nahi usse dil ki bemaari kaise ho sakti hai ?"},
     	{"name": "Ek baar maarna shuru karta hoon ... toh maar hi deta hoon"},
     	{"name": "Jisne pachees baras apni maa ko har roz thoda thoda marte dekha ho ... usse maut se kya darr lagega"},
     	{"name": "Neeche tumhari aunty bahut se uncles ko lekar aayi hai"},
     	{"name": "Apun bahut famous aadmi ... bada bada paper mein apun ka chota chota photo chapta hai"},
     	{"name": "Mujhe junglee billiyan pasand hai"},
     	{"name": "Khaane ke saath cigarette peena bahut buri baat hai"},
     	{"name": "Koi mai ka laal kisi ko do waqt ki roti nahi dila sakta "},
     	{"name": "Jaan lena jurm hai ... sahi samay pe jaan lena ... raajneeti"},
     	{"name": "Jab Ram naam ka raag lage ... toh pani mein bhi aag lage"},
     	{"name": "Green hai angoor, kele ka rang peela hai ... kehdo saari duniya se, Ram ki Leela hai"},
     	{"name": "Meri mardangi ke bare mein aap gaon ki kisi bhi ladki se pooch sakte ho ... report achchi milegi"},
     	{"name": "Peeche se woh lete hai ... jinke paas saamne se lene ka hathyar nahi hota hai"},
     	{"name": "Yeh gaon mera hain aur main is gaon ka Jaikant Shikre"},
     	{"name": "Aag joh dil mein lagi hai, usse duniya mein laga doonga main ... joh teri doli uthi, zamaane ko jalaa doonga main"},
     	{"name": "Sooch lo, baat khatam karni hai ... ya kahani shuru"},
     	{"name": "Joh apni maa ki izzat nahi karte ... main unka baap bankar aata hoon"},
     	{"name": "Jaise tu hua tha ... upar waale ki dua se, thodi mehnat se ... aur bahut sari lagan se"},
     	{"name": "Pasand aaya toh dil mein ... nahi toh dimaag mein bhi nahi"},
     	{"name": "Hum toh kabse apni jaan hatheli pe liye ghoom rahe hain ... kambakht koi leta hi nahin"},
     	{"name": "Jisme hai dum ... to fakht Bajirao Singham"},
     	{"name": "Yeh aankhen, yeh chehra, yeh noor ... insaan ho ya pari ho tum"},
     	{"name": "Jaan pyari hai toh uska khayal tak apne dil se nikaal do ... varna jal jaoge ... kyun ki hum diljale hain"},
     	{"name": "Main ek hi baar bolta hoon ... kyun ki doosri baar sunne ke liye tu nahi hoga"},
     	{"name": "Kaun kambakht bardaasht karne ko peeta hai ... hum toh peete hai ki yahan par baith sake, tumhe dekh sake, tumhe bardaasht kar sake"},
     	{"name": "Babuji ne kaha gaon chhod do ... sab ne kaha Paro ko chhod do ... Paro ne kaha sharab chhod do ... aaj tumne keh diya haweli chhod do ... ek din aayega jab woh kahenge, duniya hi chhod do"},
     	{"name": "Hum ek baar jeete hai, ek baar marte hai, shaadi bhi ek baar hoti hai ... aur pyar ek baar hi hota hai"},
     	{"name": "Mujhe darr toh bahut si cheezon se lagta hai ... par sabse zyada darr tumhe kho dene ke khayal se lagta hai"},
     	{"name": "'Sir' ... Sir bahut sharif sa lagta hai ... call me Don"},
     	{"name": "Kuch kuch hota hai Anjali, tum nahi samjhogi"},
     	{"name": "Main ladkiyon ke peeche nahi bhaagta ... ladkiya mere peeche bhaagti hai"},
     	{"name": "Sattar minute, sattar minute hai tumhare paas ..."},
     	{"name": "Apne ko kya hai ... apne ko sirf pani nikalna hai"},
     	{"name": "Khaak mazaa hai jeene mein ... jab tak aag na lagi ho apne dushman ke seene mein"},
     	{"name": "Beech mein nah bol!"},
     	{"name": "Aye Mamu ... jadoo ki jhappi de daal aur baat khatam"},
     	{"name": "Boyfriend bole toh ?"},
     	{"name": "Tum kya leke aaye the ... aur kya leke jaoge"},
     	{"name": "Joh kuch bhi main kahoonga, sach main kahoonga ... ja rahi ho tum door, par main touch mein rahoonga"},
     	{"name": "Jab main dushman ke saath haath milata hoon ... toh uske haath ki jeevan rekhayein mitt jaati hai"},
     	{"name": "Agar kisi ne iski taraf aankh uthakar bhi dekha ... toh uske saare khandaan ki aankhen nikaal doonga"},
     	{"name": "Haath toh laga ... iske baad dhoondhta reh jayega ki tere jism ke saath koi haath bhi tha"},
     	{"name": "Main tumhare accountant ka beta hoon ... aur yeh pitai tumhare account mein bahut dino se likhi thi"},
     	{"name": "Isse pehle ki main tujhe gaddar karaar dekar goli maar doon ... bhag ja yahan se"},
     	{"name": "Judge order order karta rahega ... aur tu pittaa rahega"},
     	{"name": "Main tera woh hashar karoonga ... ke tujhe apne pehda hone par afsoos hoga"},
     	{"name": "Chilaao mat ... nahi toh yeh case yahin rafaa dafaa kar doonga ... na tarikh na sunwai, seedha insaaf woh bhi taabartop"},
     	{"name": "Aaj ke baad teri har saans ke peeche main maut bankar khada hoon"},
     	{"name": "Laashen bicha doonga laashen!"},
     	{"name": "Rishwatkhori aur makaari ne tum logon ke jism mein maa ke doodh ke asar ko khatam kar diya hai"},
     	{"name": "Darakar logon ko woh jeeta hai ... jiski haddiyon mein pani bhara hota hai"},
     	{"name": "Mard banne ka itna shauk hai ... toh kutto ka sahara lena chhod de katiya"},
     	{"name": "Ye mazdoor ka hath hai kaatiya"},
     	{"name": "Taarikh pe Taarikh.. Taarikh pe Taarikh"},
     	{"name": "Balwant rai ke Kutton"},
     	{"name": "Agar is choukhat pe baraat aai to doli ki jagah arthiyan uthegi"},
     	{"name": "Jhak marti h police, utaar kr phenk do ye vardi aur pehan lo Balwant Rai ka patta apne gale mein...you Bastards"},
     	{"name": "Aur Chaddha agar tune court me koi badtamizi ki to wahi marunga, Judge order order karta rahega ... aur tu pittaa rahega"},
     	{"name": "Pinjare mein aakr sher bhi kutta ban jaata hai"},
     	{"name": "Main tera woh hashar karunga, ke tujhe apne pehda hone par afsoos hoga"},
     	{"name": "Jab ye dhai kilo ka hath kisi pe padta hai na, Toh aadmi uthta nhi.. Uth jata hai"},
     	{"name": "Hum tumhe maarenge, aur zaroor maarenge ... lekin woh bandook bhi hamari hogi, goli bhi hamari hogi aur waqt bhi hamara hoga"},
     	{"name": "Hamari zabaan bhi hamari goli ki tarah ... dushmanon se seedhe baat karti hai"},
     	{"name": "Hum aankhon se soorma nahin churate ... hum aankhen hi chura lete hain"},
     	{"name": "Na talwaar ki dhaar se, na goliyon ki bauchaar se ... banda darta hai toh, sirf parvar digaar se"},
     	{"name": "Khaash ke tumne hum mein aawaaz di hoti ... toh hum maut ki neend se uthkar chale aate"},
     	{"name": "Dada toh is duniya mein sirf do hain ... ek upar waala aur doosre hum"},
     	{"name": "Hum tumhe woh maut denge ... joh na to kisi kanoon ki kitaab mein likhi hogi ... aur na hi kabhi kisi mujrim ne soochi hogi"},
     	{"name": "Yeh commando bada khatarnaak hai ... tumhara baap hai"},
     	{"name": "Hum apne kadmo ki aahat se hawa ka rukh badal dete hai"},
     	{"name": "Hum tumhe aisi maut maarenge ... tumhari aane waali nasalon ki neend bhi uss maut ke khauf se udh jayegi"},
     	{"name": "Humko mitta sake yeh zamane mein dum nahin ... humse zamana khud hain ... zamane se hum nahin"},
     	{"name": "Apna toh ussool hai ... pehle mulaqat, phir baat, aur phir agar zaroorat pare toh laat"},
     	{"name": "Jinke apne ghar sheeshay ke hoon ... woh doosron par patthar nahi phenka karte"},
     	{"name": "Jab hum muskurate hai ... toh dushmano ke dil dahil jaate hai"},
     	{"name": "Jab sar par burre din mandraate hai ... toh zabaan lambi ho jaati hai"},
     	{"name": "Bootiyan nochne waala geedar ... gala phadne se sher nahin ban jaata"},
     	{"name": "Hum kutton se baat nahin karte!"},
     	{"name": "Yeh Thakur Rajeshwar Singh, itihaas batata nahi ... itihaas likhta hai ... itihaas banata hai"},
     	{"name": "Hum kisi se bhi, kisi waqt bhi, kahin bhi mil sakte hain ... hamara jab dil chahe"},
     	{"name": "Joh bhaari nah ho ... woh dushmani hi kya"},
     	{"name": "Tu jab aa jaati hai paas ... bhook mar jaati hai, jaag uthti hai pyaas"},
     	{"name": "Jab Rajeshwar dosti nibhata hai, toh afsaane likhe jaate hai ... aur jab dushmani karta hai, toh tarikh ban jaati hai"},
     	{"name": "Sher ko saanp aur bichoo kaata nahin karte ... door hi door se rhengte hue nikal jaate hai"},
     	{"name": "Bazaar ke kisi sadak chaap darzi ko bulakar apne kafan ka maap de do"},
     	{"name": "Badle ki aag woh pyas hai joh kisi doosre ke peene se nahi bhujti ... aur toofan ko kisi aur sahare ki zaroorat nahi padhti"},
     	{"name": "Rana ki maut itni choti nahi ... joh tumhari mutthi mein ho"},
     	{"name": "Telephone uthakar khamosh rehna mardo ka kaam nahi hai"},
     	{"name": "Yeh toh sher ki guffa hai ... yahan agar tumne karvat bhi li toh samjho maut ko bulava diya"},
     	{"name": "Aapke paon dekhe, bahut haseen hai ... inhe zameen par mat utaariega ... mailay ho jayenge"},
     	{"name": "Rana karz aur farz dono ko ... ek hi nazar se nibhata hai"},
     	{"name": "Hamare kaan na nahin sun sakte ... agar na sunle ... toh hamare kaanon se angaray nikalne lagte hain"},
     	{"name": "Layega mere dil ki tadap, koi kahan se ... sunna hai mera haal, sunno meri zabaan se"},
     	{"name": "Afsoos, ki log doodh se bhi jal jaate hai"},
     	{"name": "Is duniya ke tum pehle aur aakhri badnaseeb kamine hoge ... jiski na toh arthi uthegi aur na kisi kandhe ka sahara ... seedhi chitta jalegi"},
     	{"name": "Hum kab aate hain aur kab jaate hain ... yeh toh taqdeer banane waale ko bhi malum nahi"},
     	{"name": "Ek machchar sala aadmi ko hijda bana deta hai!"},
     	{"name": "Yeh Musalman ka khoon yeh Hindu ka khoon ... bata is mein Musalman ka kaunsa Hindu ka kaunsa, bata!"},
     	{"name": "Yeh toh laal mirch hai teekhi teekhi ... haath lagao toh haath jale ... mooh lagao toh mooh jale ... dil lagao toh dil jale"},
     	{"name": "Maratha marta hai yah maarta hai"},
     	{"name": "Yeh sharif log bahut badmash hote hai ... sharafat ki zubaan nahi samajhte hai"},
     	{"name": "Tujhe aaisi maut maroonga ... ki teri paapi atma agle saat janam tak, kisi doosre shareer mein ghusne ke pehle kaanp uthegi"},
     	{"name": "Dhande mein koi kisika bhai nahi, koi kisika beta nahi"},
     	{"name": "Mujhe tumse pyar ho jayega ... phir se"},
     	{"name": "Yaadein mithai ke dibbe ki tarah hoti hai ... ek baar khula toh sirf ek tukda nahi kha paoge"},
     	{"name": "Besharam badtameez khudgarz hota hai ... par pyar toh aaise hi hota hai"},
     	{"name": "Kiski talvar par sar rakhon yeh bata do mujhe ... ishq karna agar khata hai toh saza do mujhe"},
     	{"name": "Dushman se pyar nibhana har kisi ke bas ki baat nahi hai"},
     	{"name": "Hum log jahan pe khadi hoti na ... station wahin se shuru hoti"},
     	{"name": "Jhand fakeer, soovar ki aulaad, marjha saale kamine ... thank you!"},
     	{"name": "Test drive mere saath aur ghar le jao meri best friend ko"},
     	{"name": "Woh yeh soochte hai ki tum kuch jaanti ho ... par woh yeh nahi jaante ki tum kuch nahi jaanti"},
     	{"name": "Tum ladkiyan seedhe sawaal ka seedha jawaab kyun nahi de sakti ?"},
     	{"name": "Tempo ... Take out Dhondu!"},
     	{"name": "Taqdeer kharab ho toh oonth par baithe baune aadmi ke pair mein bhi kutta kaat le"},
     	{"name": "Ladki khoobsurat ho aur Scooty par ho toh pyar ho jaata hai ... aur jab ladki badsurat ho aur Mercedes mein ho toh pyar jhak marke karna hi padta hai"},
     	{"name": "Pehle joh hai pyaz kaante mein aasoon aate the ... ab pyaz khareedne mein"},
     	{"name": "Ja Simran ... ja jeele apni zindagi ... ja beta ja"},
     	{"name": "Kutte, kameene, main tera khoon pee jaoonga"},
     	{"name": "Aaj mere paas gaadi hai, bungla hai, paisa hai... tumhare paas kya hai?"},
     	{"name": "Kitne aadmi thhe ?"},
     	{"name": "Anarkali, Salim ki mohabbat tumhe marne nahin degi aur hum tumhe jeene nahin denge"},
     	{"name": "Chinai Seth, chhuri bachchon ke khelne ki cheez nahin hoti, haath kat jaye toh khoon nikal aata hai"},
     	{"name": "Marco, mein jeena chahti hoon"},
     	{"name": "Hum angrezon ke zamaane ke jailor hain"},
     	{"name": "Pushpa, I hate tears... inhe ponch dalo"},
     	{"name": "Jali ko aag kehte hain, bhuji ko raakh kehte hain, jis raakh se barood bane usey Vishwanath kehte hain"},
     	{"name": "Bade bade shehron mein aisi chhoti chhoti baatein hoti rehti hain"},
     	{"name": "Mogambo khush hua"},
     	{"name": "Uska to na bad luck hi kharab hai"},
     	{"name": "Saara sheher mujhe Loin ke naamse jaanta hai"},
     	{"name": "Zindagi mein teen cheezon ke peechey kabhi nahin bhagna chahiye-bus, train aur chhokri"},
     	{"name": "Agar tere sar par bomb laga doon toh pehle kaun phatega, tu ya tera sar?"},
     	{"name": "Tension lene ka nahin, sirf dene ka"},
     	{"name": "Itne tukde karoonga ki pehchana nahi jayega"},
     	{"name": "Premi hai, pagal hai, deewana hai"},
     	{"name": "Aaisi maut maroonga is kamine ko ... ki bhagwan yeh punar janam waala system hi khatam kar dega"},
     	{"name": "Jahan meri awaaz pahunch sakti hai ... wahan meri goli bhi pahunch sakti hai"},
     	{"name": "Aadmi ke pass dimag ho na ... toh woh apna dard bhi bech sakta hai"},
     	{"name": "Dong kabhi wrong nahi hota!"},
     	{"name": "Balraj apne dushman ko us waqt tak nahi bhoolta ... jab tak usse shamshan tak nahi pahuncha deta"},
     	{"name": "Hamare haath wahan tak pahunchte hai ... jahan aaj tak science bhi nahi pahunch pai"},
     	{"name": "Sooraj dhalne se pehle tumhare kadamon ke nishaan is gaon ki mitti se mitt jaane chahiye ... varna tum mitta diye jaoge"},
     	{"name": "Bacha maa ki kok mein baad mein panapta hai ... humra ghulam pehle banta hai"},
     	{"name": "Jis din main koi gori titli dekh leta hoon na ... mere khoon mein sehkado kaale kutte ek saath bhaukne lagte hai"}

	]
}