{
	"tasks": [
     	"Tell us your most embarrassing story when you’re drunk/high",
     	"What do most people think is true about you, but isn’t?",
     	"What is the biggest thing you’ve gotten away with?",
     	"What is the most childish thing you still do?",
     	"What is something your friends would never expect that you do?",
     	"What is the silliest thing you have an emotional attachment to?",
     	"When was the most inappropriate time you farted?",
     	"What is the stupidest thing you have ever done?",
     	"What is the most embarrassing thing you have put up on social media?",
     	"Who do you admire in this room and why?",
     	"What Is The Craziest Pickup Line That You Have Used?",
     	"What’s Your Secret Talent?",
     	"Of The People In This Room, Who Do You Most Want To Switch Lives With And Why?",
     	"What Is A Secret That You Kept From Your Parents When You Were Growing Up?",
     	"Do You Have A Bucket List And If So, What Is One Thing On The List?",
     	"Who do you think is the worst-dressed person in this room?",
     	"What is your guilty pleasure?",
     	"What is your worst habit?",
     	"When was the last time you cried and why?",
     	"Who's your crush at Gojek?",
     	"What do you wish you never told to your boss?",
     	"Do you think this game is lame? If yes, what game would you suggest we ought to play next?",
     	"The silliest lie you ever told your folks?",
     	"Tell us one excuse you made up for being late to a meeting",
     	"Tell us the last 3 things you googled.",
     	"Two people in this room most likely to get struck by lightning?",
     	"What's the first thing you would do if you woke up one day as the opposite sex?",
     	"If you had to choose between going naked or having your thoughts appear in thought bubbles above your head for everyone to read, which would you choose?",
     	"If you were rescuing people from a burning building and you had to leave one person behind from this room, who would it be?",
     	"The world ends next week, and you can do anything you want (even if it's illegal). What would you do?",
     	"Do you have any silly nicknames?",
     	"What part of your body do you love, and which part do you hate?",
     	"Call a friend, pretend it's their birthday, and sing them Happy Birthday to You.",
          "Show us your best dance moves.",
          "Do 20 squats.",
          "Promote the last person and sell him/her as a product.",
          "Call your friend and have conversation about aliens for 1 minute.",
          "Whenever someone says 'like' you must say 'Oooooo Yeaaaah' for rest of the session.",
          "Pretend you are sleeping and having a nightmare."
	],
     "participants": [
          "Praveen Suhag",
          "Abhinit Tiwari",
          "Aprajit",
          "Monir Azzouzi",
          "Tri Nugraha",
          "Vaibhav Bhasin",
          "Vipul Saxena",
          "Wolfram Thurm",
          "Anton Chandra",
          "Pasca Susena Handiman",
          "JoAnne Sim",
          "Sukmaji Hanindyo Kumoro",
          "Alex Cuthbert",
          "Andrias Sugiarto",
          "Anita Aminuddin",
          "Asbartanov Lase",
          "Benson Tjio",
          "Binoy Cyriac",
          "Borrys Hasian",
          "Fatema Raja",
          "Galih Pambudi",
          "Harikrishna Ngangbham",
          "Jaison Justus",
          "Jojo Maria",
          "Kenneth Dsouza",
          "Manu Akash",
          "Mayank Sagar",
          "Michele Setiawan",
          "Mudit Sharma",
          "Nabil Mashabie",
          "Nabilla Aidid",
          "Pratik Mehta",
          "Rahul Bhatli",
          "Reza Novriansyah",
          "Rushiraj Jagnade"
     ]
}